[
    {
      "studio": "Wit Studio",
      "genres": [
      ],
      "hype": 35977,
      "description": "Mientras el mundo se encuentra en plena revolución industrial, aparece un monstruo que no puede ser derrotado a menos que le traspasen el corazón, que está protegido por una capa de hierro. Al infectar a los humanos con su mordedura, el monstruo puede crear criaturas no muertas agresivas conocidas como Kabane. En la isla Hinomoto, situada en el lejano oriente, la gente ha construido estaciones para protegerse de estas criaturas. Las personas acceden a la estación, así como el transporte de mercancías entre ellas, con la ayuda de una locomotora de vapor, llamada Hayajiro. Ikoma, un niño que vive en la estación Aragane y ayuda a construir a Hayajiro, crea su propia arma llamada Tsuranukizutsu para derrotar a las criaturas. Un día, mientras espera una oportunidad para usar su arma, conoce a una chica llamada Mumei, que está exenta de la inspección obligatoria de Kabane. Durante la noche, Ikuma se reencuentra con Mumei cuando ve que Hayajiro se sale de control. El personal de la locomotora se ha convertido en criaturas. La estación, ahora atacada por Kabane, es la oportunidad que Ikoma estaba buscando. (Fuente: Noticias MAL)",
      "title": {
        "link": "http://myanimelist.net/anime/28623/Koutetsujou_no_Kabaneri",
        "text": "Koutetsujou no Kabaneri",
        "img" : "Koutetsujou_no_Kabaneri.jpg"
      },
      "start_date": "Apr 8, 2016, 00:55 (JST)"
    },
    {
      "studio": "Bones",
      "genres": [
        "Mystery",
        "Seinen",
        "Supernatural"
      ],
      "hype": 31993,
      "description": "Nakajima Atsushi fue expulsado de su orfanato y ahora no tiene adónde ir ni comida. Mientras está junto a un río, al borde de la inanición, rescata a un hombre que intenta suicidarse caprichosamente. Ese hombre es Dazai Osamu, y él y su compañero Kunikida son miembros de una agencia de detectives muy especial. Tienen poderes sobrenaturales y se ocupan de casos demasiado peligrosos para la policía o el ejército. Están rastreando un tigre que apareció en el área recientemente, aproximadamente cuando Atsushi llegó al área. El tigre parece tener una conexión con Atsushi, y para cuando se resuelva el caso, ¡está claro que el futuro de Atsushi involucrará mucho más a Dazai y al resto de los detectives! (Fuente: MangaHelpers) El episodio 1 se presentará en un evento en Marunouchi Piccadilly el 27 de marzo de 2016. Los episodios 1 y 2 se presentarán en Yokohama Burg 13 el 2 de abril de 2016. La transmisión regular comenzará el 7 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31478/Bungou_Stray_Dogs",
        "text": "Bungou Stray Dogs",
        "img" : "Bungou_Stray_Dogs.jpg"
      },
      "start_date": "Apr 7, 2016, 01:05 (JST)"
    },
    {
      "studio": "A-1 Pictures",
      "genres": [
        "Comedy",
        "Ecchi",
        "Fantasy",
        "Harem",
        "Romance",
        "School",
        "Sci-Fi",
        "Supernatural"
      ],
      "hype": 31395,
      "description": "Segunda temporada de Gakusen Toshi Asterisk.",
      "title": {
        "link": "http://myanimelist.net/anime/31737/Gakusen_Toshi_Asterisk_2nd_Season",
        "text": "Gakusen Toshi Asterisk 2nd Season",
        "img" : "Gakusen_Toshi_Asterisk_2nd_Season.jpg"
      },
      "start_date": "Apr 2, 2016, 22:30 (JST)"
    },
    {
      "studio": "Bones",
      "genres": [
        "Action",
        "Comedy",
        "School",
        "Shounen",
        "Super Power"
      ],
      "hype": 29462,
      "description": "¿Qué es un héroe? Para Izuku Midoriya, la respuesta a esa pregunta siempre ha sido simple: ¡Todo lo que quiero ser! ¿Y quién es el héroe definitivo? Bueno, el legendario All Might, por supuesto. All Might es el héroe número uno y también el Símbolo de la paz en el mundo. Ni en sus sueños más locos podría haber imaginado Izuku que pronto se cruzaría con el héroe de su infancia... En Boku no Hero Academia, el estatus se rige por \"Quirks\", superpoderes únicos que se desarrollan en la infancia. Pero, desafortunadamente, el héroe otaku Midoriya \"Deku\" Izuku nunca tuvo un Quirk. Es decir, hasta que conoció a All Might, el héroe más grande de todos los tiempos. La transformación de Izuku de soñador a superhéroe comienza en la Academia Yuuei, la escuela secundaria de entrenamiento de héroes mejor clasificada en Japón. Izuku está en la nube cuando lo aceptan en esta prestigiosa academia, especialmente cuando descubre que All Might es uno de los maestros. ¿Qué sorpresas ofrece esta poderosa academia? ¿Y podrá Izuku seguir el ritmo de sus compañeros de élite?",
      "title": {
        "link": "http://myanimelist.net/anime/31964/Boku_no_Hero_Academia",
        "text": "Boku no Hero Academia",
        "img" : "Boku_no_Hero_Academia.jpg"
      },
      "start_date": "Apr 3, 2016, 17:00 (JST)"
    },
    {
      "studio": "Trigger",
      "genres": [
        "Sci-Fi"
      ],
      "hype": 24143,
      "description": "El escenario del anime es una ciudad japonesa ficticia llamada Sugomori City. Un día, Noriko Sonosaki le dice a su compañero de clase Katsuhira Agata: Has sido seleccionado para ser un Kiznaiver. El Sistema Kizuna, que le permite a Katsuhira compartir sus heridas, lo conecta con los compañeros de clase cuyas vidas y personalidades difieren completamente de las suyas. El Sistema Kizuna es un sistema incompleto para la implementación de la paz mundial que conecta a las personas a través de las heridas. Todos aquellos que están conectados a este sistema se llaman Kiznaivers. Cuando un Kiznaiver resulta herido, el sistema divide y transmite la herida entre los demás Kiznaiver. La ciudad de Sugomori está construida sobre terrenos ganados al mar, pero a medida que pasan los años, la población de la ciudad va disminuyendo. La historia se desarrolla en este pueblo donde viven Katsuhira y los demás. (Fuente: ANN) Los episodios 1 y 2 se podrán ver en una proyección en United Cinema Toyosu el 27 de marzo de 2016. La transmisión regular comenzará el 9 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31798/Kiznaiver",
        "text": "Kiznaiver",
        "img" : "Kiznaiver.jpg"
      },
      "start_date": "Mar 27, 2016, 23:30 (JST)"
    },
    {
      "studio": "Diomedea",
      "genres": [
        "Drama",
        "Mystery"
      ],
      "hype": 19692,
      "description": "Un turbio recorrido en autobús lleno de hombres y mujeres jóvenes se dirige a un pueblo esquivo llamado Nanakimura. Un destino donde las personas pueden participar en una existencia utópica, libre de los obstáculos del mundo... o eso dice el rumor. Adentrándose en las montañas, el autobús transporta a 30 personas diferentes, cada una con sus propias expectativas y corazones atribulados... A lo que habían llegado era a un pueblo deshabitado con persistentes y débiles olores de vida y que se estaba desmoronando. ¿Cuál es el secreto de Nanakimura? (Fuente: ANN, editado)",
      "title": {
        "link": "http://myanimelist.net/anime/32438/Mayoiga",
        "text": "Mayoiga",
        "img" : "Mayoiga.jpg"
      },
      "start_date": "Apr 1, 2016, 22:30 (JST)"
    },
    {
      "studio": "Production I.G",
      "genres": [
        "Military",
        "Seinen"
      ],
      "hype": 19152,
      "description": "La historia, que tiene lugar en el año 1937, en vísperas de la Segunda Guerra Mundial, involucra a una misteriosa organización de entrenamiento de espías conocida como la Agencia D. La organización fue establecida por el teniente coronel Yuuki del ejército imperial japonés. Sus ideales lo llevan a reclutar personas más allá de los graduados y el personal de la academia militar, mientras los entrena para que se conviertan en agentes hábiles en las artes de la manipulación. Estos agentes se convertirían en un equipo especializado para realizar operaciones. Uno de esos agentes antihéroe, bajo el nombre de Jirou Gamou, emprende una desgarradora misión para descubrir documentos secretos titulados Notas Negras, mientras lucha contra fuerzas internas y externas de sus propias filas.",
      "title": {
        "link": "http://myanimelist.net/anime/31405/Joker_Game",
        "text": "Joker Game",
        "img" : "Joker_Game.jpg"
      },
      "start_date": "Apr 5, 2016, 23:00 (JST)"
    },
    {
      "studio": "Studio Pierrot",
      "genres": [
        "Action",
        "Fantasy",
        "Shounen",
        "Supernatural"
      ],
      "hype": 17308,
      "description": "Rokuro es de una familia de exorcistas, ¡pero preferiría ser cantante, jugador de fútbol o cualquier otra cosa que no sea un exorcista! Se ve obligado a reconocer su increíble potencial cuando el recién llegado Benio despierta su espíritu competitivo. Pero su rivalidad da un giro cuando obtienen el prestigioso título de \"Exorcistas de las Estrellas Gemelas\": ¡dos luchadores supremos destinados a casarse y dar a luz al guerrero espiritual definitivo! (Fuente: VIZ Media) El episodio 1 tendrá una vista previa en una proyección en el Akihabara UDX Theatre el 4 de abril de 2016. La transmisión regular comenzará el 6 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/32105/Sousei_no_Onmyouji",
        "text": "Sousei no Onmyouji",
        "img" : "Sousei_no_Onmyouji.jpg"
      },
      "start_date": "Apr 6, 2016, 18:25 (JST)"
    },
    {
      "studio": "Studio Deen",
      "genres": [
        "Comedy",
        "School",
        "Seinen"
      ],
      "hype": 17249,
      "description": "Sakamoto, estudiante de primer año de secundaria, no sólo es genial, ¡es el más genial! Casi inmediatamente después de comenzar la escuela, comenzó a atraer la atención de todos. Las chicas lo aman y la mayoría de los chicos le tienen resentimiento. ¡Incluso hay un chico en la clase que trabaja como modelo, pero que Sakamoto eclipsa constantemente! No importa qué trucos los otros chicos intenten hacerle, Sakamoto siempre logra frustrarlos con facilidad y gracia. Aunque Sakamoto puede parecer tranquilo y distante, ayuda a los demás cuando se lo piden, como en el caso del chico de su clase que estaba siendo acosado constantemente. No importa las dificultades que encuentre Sakamoto, avanza en su vida en la escuela secundaria con confianza y clase. (Fuente: MangaHelpers) El episodio 1 tendrá una vista previa en una proyección en Yurakucho Asahi Hall el 12 de marzo de 2016. La transmisión regular comenzará el 8 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/32542/Sakamoto_desu_ga",
        "text": "Sakamoto desu ga?",
        "img" : "Sakamoto_desu_ga.jpg"
      },
      "start_date": "Apr 8, 2016, 02:28 (JST)"
    },
    {
      "studio": "A-1 Pictures",
      "genres": [
        "Comedy",
        "Drama",
        "Mystery",
        "Police"
      ],
      "hype": 16284,
      "description": "¡Un abogado novato, Ryuuichi Naruhodou, se levanta para salvar a sus acusados demostrando su inocencia en casos inusuales! ¿El acusado es culpable o inocente...? Creyendo en la inocencia de su cliente, Naruhodou se presenta ante el tribunal y lucha contra sus jueces rivales. Con la palabra ¡OBJECIÓN! y evidencia limitada, Naruhodou regresa cuando todas las probabilidades están en su contra y parece que no hay nada más que pueda hacer. ¡No te pierdas los episodios cómicos entre él y su mentora Chihiro Ayasato, su asistente Mayoi Ayasato, el fiscal rival Reiji Mitsurugi y numerosos personajes únicos! El anime también describe la relación infantil entre Naruhodou y sus amigos. ¡Con las habilidades heredadas de su mentor, Naruho revela la verdad! (Fuente: YTV)",
      "title": {
        "link": "http://myanimelist.net/anime/31630/Gyakuten_Saiban__Sono_Shinjitsu_Igi_Ari",
        "text": "Gyakuten Saiban: Sono \"Shinjitsu\", Igi Ari!",
        "img" : "Gyakuten_Saiban__Sono_Shinjitsu_Igi_Ari.jpg"
      },
      "start_date": "Apr 2, 2016, 17:30 (JST)"
    },
    {
      "studio": "Lay-duce",
      "genres": [
        "Action",
        "Adventure",
        "Fantasy",
        "Magic",
        "Shounen"
      ],
      "hype": 15355,
      "description": "Cuenta la historia de los primeros años de vida de Simbad, cuando capturó dos de las mazmorras. (Fuente: Magi Wikia, Editado)",
      "title": {
        "link": "http://myanimelist.net/anime/31741/Magi__Sinbad_no_Bouken_TV",
        "text": "Magi: Sinbad no Bouken (TV)",
        "img" : "Magi__Sinbad_no_Bouken_TV.jpg"
      },
      "start_date": "Apr 16, 2016, 02:25 (JST)"
    },
    {
      "studio": "Project No.9",
      "genres": [
        "Comedy",
        "Ecchi",
        "Romance",
        "School"
      ],
      "hype": 14624,
      "description": "Nuestro ingenuo protagonista le propone matrimonio a un personaje femenino en un juego en línea, solo para descubrir que el jugador es en realidad un hombre. Traumatizado por eso, decide nunca confiar en una chica en línea, pero ahora, dos años después, una jugadora le propone matrimonio. ¿Lo que sucederá? (Fuente: Unlimited Novel Failures, editado)",
      "title": {
        "link": "http://myanimelist.net/anime/31404/Netoge_no_Yome_wa_Onnanoko_ja_Nai_to_Omotta",
        "text": "Netoge no Yome wa Onnanoko ja Nai to Omotta?",
        "img" : "Netoge_no_Yome_wa_Onnanoko_ja_Nai_to_Omotta.jpg"
      },
      "start_date": "Apr 7, 2016, 23:30 (JST)"
    },
    {
      "studio": "White Fox",
      "genres": [
        "Drama",
        "Fantasy"
      ],
      "hype": 14206,
      "description": "De repente, el estudiante de secundaria Subaru Natsuki ha sido convocado a otro mundo cuando regresaba de la tienda de conveniencia. Con la mayor crisis de su vida al ser convocado a otro mundo, y sin señales de quien lo convocó, las cosas empeoran aún más cuando es atacado. Pero cuando es salvado por una misteriosa chica de cabello plateado con un gato hada, Subaru coopera con ella para devolverle el favor. Cuando finalmente logran obtener una pista, Subaru y la niña son atacados y asesinados por alguien. Luego, Subaru despierta en el lugar donde fue convocado y se da cuenta de que obtuvo la habilidad Regresa por la muerte y se ha convertido en un niño indefenso que solo tiene la capacidad de rebobinar el tiempo al morir. Más allá de la desesperación, ¿podrá salvar a la niña del destino de la muerte? (Fuente: jCafe, editado) El episodio 1 tendrá una vista previa en una proyección en TOHO Cinemas Shinjuku el 20 de marzo de 2016. La transmisión regular comenzará el 4 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31240/Re_Zero_kara_Hajimeru_Isekai_Seikatsu",
        "text": "Re:Zero kara Hajimeru Isekai Seikatsu",
        "img" : "Re_Zero_kara_Hajimeru_Isekai_Seikatsu.jpg"
      },
      "start_date": "Apr 3, 2016, 01:05 (JST)"
    },
    {
      "studio": "David Production",
      "genres": [
        "Action",
        "Adventure",
        "Shounen"
      ],
      "hype": 14177,
      "description": "Cuarto arco argumental de la serie JoJo no Kimyou na Bouken. La ciudad costera de Morioh está plagada del Arco y Flecha, un antiguo artefacto que manifiesta habilidades latentes tanto en criminales como en gente común y corriente. Al mismo tiempo que se enfrentan a la enorme afluencia de usuarios de puestos, tanto buenos como malos, en Morioh, el estudiante de secundaria Jousuke Higashikata y sus amigos están buscando al culpable de una serie de homicidios. (Fuente: Kokko)",
      "title": {
        "link": "http://myanimelist.net/anime/31933/JoJo_no_Kimyou_na_Bouken__Diamond_wa_Kudakenai",
        "text": "JoJo no Kimyou na Bouken: Diamond wa Kudakenai",
        "img" : "JoJo_no_Kimyou_na_Bouken__Diamond_wa_Kudakenai.jpg"
      },
      "start_date": "Apr 2, 2016, 00:30 (JST)"
    },
    {
      "studio": "J.C.Staff",
      "genres": [
        "Comedy",
        "Shounen",
        "Slice of Life",
        "Supernatural"
      ],
      "hype": 14069,
      "description": "Kowata Makoto es una cabeza hueca con mal sentido de la orientación que acaba de mudarse a la casa de su pariente... ¿Pero eso es todo?",
      "title": {
        "link": "http://myanimelist.net/anime/31376/Flying_Witch",
        "text": "Flying Witch",
        "img" : "Flying_Witch.jpg"
      },
      "start_date": "Apr 10, 2016, 02:25 (JST)"
    },
    {
      "studio": "Asread",
      "genres": [
        "Action",
        "Shounen",
        "Super Power"
      ],
      "hype": 13720,
      "description": "Hace diez años, un niño deseó la destrucción del mundo. Ahora, un grupo de personas tiene la capacidad de conceder sus deseos dependiendo de su poder. Se les llama \"Usuario del Orden\". Ante estas grandes personas que tienen el poder del \"Orden\", una persona sobresale más con la capacidad de gobernar y conquistar el mundo y convertir a las personas en marionetas cuando está en su jurisdicción. . Este poder pertenece a Hoshimiya Eiji, quien también es responsable de los fenómenos destructivos que ocurrieron hace exactamente diez años. (Fuente: MU)",
      "title": {
        "link": "http://myanimelist.net/anime/31904/Big_Order_TV",
        "text": "Big Order (TV)",
        "img" : "Big_Order_TV.jpg"
      },
      "start_date": "Apr 16, 2016, 01:40 (JST)"
    },
    {
      "studio": "MAPPA",
      "genres": [
        "Comedy",
        "Demons",
        "Shounen",
        "Supernatural"
      ],
      "hype": 13186,
      "description": "Continuación de la serie de televisión Ushio to Tora. El episodio 1 (27 en total) tendrá una vista previa en una proyección en United Cinema Toyosu el 13 de marzo de 2016. La transmisión regular comenzará el 1 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31098/Ushio_to_Tora_TV_2nd_Season",
        "text": "Ushio to Tora (TV) 2nd Season",
        "img" : "Ushio_to_Tora_TV_2nd_Season.jpg"
      },
      "start_date": "Apr 1, 2016, 22:30 (JST)"
    },
    {
      "studio": "Production IMS",
      "genres": [
        "Action",
        "Ecchi",
        "Harem",
        "Mecha",
        "Romance",
        "School",
        "Sci-Fi"
      ],
      "hype": 12427,
      "description": "Cien es la única arma que puede impedir que la misteriosa forma de vida Savage visite la Tierra. El protagonista, Kirasagi Hayato, aspira a convertirse en un maestro de artes marciales utilizando este Cien. Logró ingresar a la universidad acorazada Little Garden. Sin embargo— ¡¡¡Quería verte, Hayato!!! ¿C-Cómo sabes mi nombre? Alrededor del compañero de cuarto, Emil Crossford, quien de alguna manera lo conoce bien, Hayato tiene una sensación de inquietud. . ¡Lo que es más, justo después de la ceremonia de entrada, la maestra de artes marciales más fuerte del campus, la Reina Claire Harvey, le pide un duelo...!? ¡La batalla definitiva de la academia comienza aquí! (Fuente: MU)",
      "title": {
        "link": "http://myanimelist.net/anime/31338/Hundred",
        "text": "Hundred",
        "img" : "Hundred.jpg"
      },
      "start_date": "Apr 5, 2016, 02:05 (JST)"
    },
    {
      "studio": "Silver Link.",
      "genres": [
        "Comedy",
        "School",
        "Slice of Life"
      ],
      "hype": 10518,
      "description": "Suspirando, apoyado en los codos, ojos somnolientos. Tanaka-kun es un chico que básicamente no lo intenta pero que no le desagrada. Esta es una comedia juvenil relajada sobre Tanaka-kun y el tranquilo Oota que no puede dejarlo en paz. (Fuente: MU) Los episodios 1 y 2 se podrán ver en una proyección en Shinjuku Piccadilly el 20 de marzo de 2016. La transmisión regular comenzará el 9 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/32093/Tanaka-kun_wa_Itsumo_Kedaruge",
        "text": "Tanaka-kun wa Itsumo Kedaruge",
        "img" : "Tanaka-kun_wa_Itsumo_Kedaruge.jpg"
      },
      "start_date": "Apr 9, 2016, 22:00 (JST)"
    },
    {
      "studio": "LIDENFILMS",
      "genres": [
        "Action",
        "Horror",
        "Sci-Fi",
        "Space"
      ],
      "hype": 8040,
      "description": "Mientras el programa espacial intentaba viajar a Marte, los científicos del siglo XXI tuvieron la tarea de calentar el planeta para que los humanos pudieran sobrevivir en su superficie. Se les ocurrió un plan eficiente y rentable para enviar cucarachas y moho a la superficie para que el moho absorbiera la luz del sol y los cadáveres de insectos sirvieran como fuente de alimento para el moho. Ahora es el año 2577 y la primera nave tripulada a Marte ha aterrizado en el planeta y los seis tripulantes están listos para su misión. Pero lo que encuentran son cucarachas humanoides gigantes mutadas con una fuerza física increíble. Los miembros de la tripulación son eliminados fácilmente, no sin antes enviar una transmisión de regreso a la Tierra. Ahora, la humanidad enviará guerreros de élite para exterminar a los insectos mutados y recuperar Marte. (Fuente: MangaHelpers)",
      "title": {
        "link": "http://myanimelist.net/anime/31430/Terra_Formars_Revenge",
        "text": "Terra Formars Revenge",
        "img" : "Terra_Formars_Revenge.jpg"
      },
      "start_date": "Apr 2, 2016, 01:05 (JST)"
    },
    {
      "studio": "Brain's Base",
      "genres": [
        "Adventure",
        "Fantasy"
      ],
      "hype": 7215,
      "description": "Shun Asanaga es un estudiante de secundaria de 15 años con una personalidad optimista y brillante. Un día, encuentra un cristal misterioso en la oficina de su padre, que es científico y empresario. Cuando lo toca, el mundo se distorsiona y él es enviado al mundo de Endra. Emilio, un príncipe del reino de Endra se acerca a su cumpleaños número 16 y desprecia al rey reinante Delzain. Como Emilio está ahora en la edad en que puede heredar el trono, toma un arma e intenta vengarse. Sin embargo, debido a que Emilio está demasiado débil, Delzain lo captura y lo encarcela. Cuando Emilio está de luto, la pared de su celda se distorsiona y Shun aparece desde allí con dos objetivos: regresar a su propio mundo y completar su venganza. ¿Qué futuro les espera a los dos niños que intentan sobrevivir en Endra, pero que crecieron en dos mundos diferentes? (Fuente: Noticias MAL)",
      "title": {
        "link": "http://myanimelist.net/anime/32608/Endride",
        "text": "Endride",
        "img" : "Endride.jpg"
      },
      "start_date": "Apr 3, 2016, 01:55 (JST)"
    },
    {
      "studio": "Bridge",
      "genres": [
        "Adventure",
        "Fantasy"
      ],
      "hype": 6842,
      "description": "Seisen Cerberus sigue a Hiiro, de 16 años, que toma una espada para vengar la muerte de sus padres matando al malvado dragón Danguard. (Fuente: MAL News) El episodio 1 tendrá una vista previa en una proyección en TOHO Cinemas Nihonbashi el 19 de marzo de 2016. La transmisión regular comenzará el 4 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/32595/Seisen_Cerberus__Ryuukoku_no_Fatalités",
        "text": "Seisen Cerberus: Ryuukoku no Fatalités",
        "img" : "Seisen_Cerberus__Ryuukoku_no_Fatalités.jpg"
      },
      "start_date": "Apr 4, 2016, 01:35 (JST)"
    },
    {
      "studio": "Studio Deen",
      "genres": [
        "Comedy",
        "Drama",
        "Romance",
        "Shounen",
        "Ai"
      ],
      "hype": 6694,
      "description": "Mientras pasa el verano con su madre, Haru conoce a Ren, un niño recién adoptado por su madre. Llevarse bien con Ren no es fácil ya que el objetivo de Haru es civilizarlo para cuando termine el verano. Su relación mejora lentamente a medida que Haru pasa más tiempo con Ren y, a cambio, Ren se acerca cada vez más a él. ¿Podrán realmente convertirse en una familia al final del verano? (Fuente: felicidad)",
      "title": {
        "link": "http://myanimelist.net/anime/31680/Super_Lovers",
        "text": "Super Lovers",
        "img" : "Super_Lovers.jpg"
      },
      "start_date": "Apr 6, 2016, 23:30 (JST)"
    },
    {
      "studio": "P.A. Works",
      "genres": [
        "Mecha"
      ],
      "hype": 6040,
      "description": "Durante la construcción de la presa de Kurobe, se descubrió un artefacto antiguo y se creó el Instituto de Investigación Kurobe de las Naciones Unidas. Intelectuales de todo el mundo se reunieron para estudiar el objeto, y los hijos de esos investigadores asisten a la Escuela Secundaria Internacional Mt. Tate, incluida la hija del director del instituto, Yukina Shirahane. En el verano de 2016, un samurái solitario vuelve a despertar. (Fuente: ANN) Los episodios 1 y 2 se podrán ver en una proyección en Shinjuku Wald 9 el 27 de marzo de 2016. La transmisión regular comenzará el 7 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/32245/Kuromukuro",
        "text": "Kuromukuro",
        "img" : "Kuromukuro.jpg"
      },
      "start_date": "Apr 7, 2016, 22:00 (JST)"
    },
    {
      "studio": "EMT²",
      "genres": [
        "Comedy",
        "Seinen"
      ],
      "hype": 5992,
      "description": "TEl manga sigue a Machi, una estudiante de secundaria que sirve como doncella en un santuario sintoísta y cuida de un oso, que vive en una montaña en la región de Tohoku, al norte de Japón. El oso, Natsu, tiene la capacidad de hablar y es el guardián de Machi. Cuando Machi le explica a Natsu que asistirá a una escuela en la ciudad, él le da a Machi una serie de pruebas que debe pasar para poder sobrevivir a la vida en la ciudad. (Fuente: ANN, editado)",
      "title": {
        "link": "http://myanimelist.net/anime/31804/Kuma_Miko",
        "text": "Kuma Miko",
        "img" : "Kuma_Miko.jpg"
      },
      "start_date": "Apr 3, 2016, 23:30 (JST)"
    },
    {
      "studio": "Brain's Base",
      "genres": [
        "Comedy",
        "Romance",
        "School",
        "Shounen",
        "Supernatural"
      ],
      "hype": 5356,
      "description": "Cuando era niña, Sakura Mamiya desapareció misteriosamente en el bosque detrás de la casa de su abuela. Regresó sana y salva, pero desde entonces tiene el poder de ver fantasmas. Ahora una adolescente, ¡solo desea que los fantasmas la dejen en paz! En la escuela, el escritorio al lado del de Sakura ha estado vacío desde el comienzo del año escolar, hasta que un día aparece su compañero de clase siempre ausente, ¡y es mucho más de lo que parece! (Fuente: MU)",
      "title": {
        "link": "http://myanimelist.net/anime/31610/Kyoukai_no_Rinne_TV_2nd_Season",
        "text": "Kyoukai no Rinne (TV) 2nd Season",
        "img" : "Kyoukai_no_Rinne_TV_2nd_Season.jpg"
      },
      "start_date": "Apr 9, 2016, 17:30 (JST)"
    },
    {
      "studio": "Silver Link.",
      "genres": [
        "Comedy",
        "School",
        "Slice of Life"
      ],
      "hype": 4943,
      "description": "La historia se centra en las clases 1-7 de la Academia Tennomifune, donde todos los estudiantes con mal karma o desgracia parecen haberse reunido. Hibari, una estudiante de esta clase, conoce a la desafortunada Hanako y al eternamente enfermo Botan en su primer día de clases, y juntos intentan encontrar una manera de convertir su vida escolar en una feliz. (Fuente: ANN) El episodio 1 tendrá una vista previa en una proyección en Shinjuku Wald 9 el 20 de marzo de 2016. La transmisión regular comenzará el 7 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31080/Anne_Happy♪",
        "text": "Anne Happy♪",
        "img" : "Anne_Happy♪.jpg"
      },
      "start_date": "Apr 7, 2016, 21:30 (JST)"
    },
    {
      "studio": "8bit",
      "genres": [
        "Comedy",
        "Shoujo",
        "Slice of Life"
      ],
      "hype": 4736,
      "description": "Chihiro se queda sin hogar y supuestamente sin familiares después de la muerte de su madre. Mientras se preocupa por qué hacer a continuación, aparece su tío y planea cuidarlo... ¿O es al revés? (Fuente: MU) El episodio 1 tendrá una vista previa en una proyección en Yurakucho Asahi Hall el 12 de marzo de 2016. La transmisión regular comenzará el 8 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/32175/Shounen_Maid",
        "text": "Shounen Maid",
        "img" : "Shounen_Maid.jpg"
      },
      "start_date": "Apr 8, 2016, 01:58 (JST)"
    },
    {
      "studio": "AXsiZ",
      "genres": [
        "-"
      ],
      "hype": 4665,
      "description": "Aunque es sólo un estudiante, el protagonista de Wagamama High Spec también es autor de un manga publicado en una revista semanal. Dado que es principalmente una historia del tipo ecchi y comedia romántica, en realidad está ocultando este hecho a la mayoría de las personas que lo rodean. Las únicas personas que lo saben son su hermana menor y su mejor amigo. Pero un día, la presidenta del consejo estudiantil descubre su secreto, justo cuando en realidad estaba buscando un miembro masculino para incluirlo en el consejo estudiantil. Temeroso de que su secreto quede expuesto, nuestro protagonista se une al consejo estudiantil con la promesa de que su secreto permanecerá a salvo. (Fuente: Otaku Lair, editado)",
      "title": {
        "link": "http://myanimelist.net/anime/31439/Wagamama_High_Spec",
        "text": "Wagamama High Spec",
        "img" : "Wagamama_High_Spec.jpg"
      },
      "start_date": "Apr 12, 2016, 01:10 (JST)"
    },
    {
      "studio": "TMS Entertainment",
      "genres": [
        "Seinen",
        "Slice of Life"
      ],
      "hype": 4605,
      "description": "La historia gira en torno a chicas de secundaria que descubren el atractivo de las motocicletas. Sakura Hane es una estudiante de secundaria que parece un poco cabeza hueca. Un día, de camino a su escuela secundaria exclusivamente femenina, está cansada de subir una carretera montañosa con una bicicleta, pero ve a una chica llamada Onsa Amano que conduce una motocicleta. Sakura inmediatamente se interesa por las motocicletas y ella y Onsa se unen al club de motociclistas de la escuela. Entonces, Sakura se propone obtener su licencia. (Fuente: ANN) El episodio 1 tendrá una vista previa en una proyección en Tachikawa Cinema City Cinema Two el 2 de abril de 2016. La transmisión regular comenzará el 5 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/30795/Bakuon",
        "text": "Bakuon!!",
        "img" : "Bakuon.jpg"
      },
      "start_date": "Apr 5, 2016, 00:00 (JST)"
    },
    {
      "studio": "Production IMS",
      "genres": [
        "School"
      ],
      "hype": 4088,
      "description": "Vivir junto al mar, proteger el mar y viajar a través del mar... ¡Son las Sirenas Azules! Debido a un desplazamiento de las placas tectónicas hace unos 100 años, Japón perdió gran parte de su superficie debido a la inmersión. Para preservar los territorios de Japón, surgieron ciudades costeras, una tras otra. Con el tiempo, se convirtieron en ciudades marinas y, junto con la expansión de las rutas marítimas para conectarlas, surgió la necesidad de contar con un personal considerable para proteger los mares. Al mismo tiempo, los trabajos marítimos se estaban volviendo más populares entre las mujeres. Por lo tanto, las Sirenas Azules, encargadas de mantener los mares seguros, se habían convertido en el trabajo soñado de toda estudiante. Es entonces cuando las amigas de la infancia Akeno Misaki y Moeka China se inscriben en una escuela secundaria marina en Yokosuka, junto con otras chicas que comparten su objetivo de convertirse en una Sirena Azul. (Fuente: Aniplex of America) El episodio 1 tendrá una vista previa en proyecciones consecutivas en el barco museo Mikasa en Yokosuka, prefectura de Kanagawa, el 2 de abril de 2016. La transmisión regular comenzará el 10 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31500/Haifuri",
        "text": "Haifuri",
        "img" : "Haifuri.jpg"
      },
      "start_date": "Apr 10, 2016, 00:00 (JST)"
    },
    {
      "studio": "Bones",
      "genres": [
        "Action",
        "Super Power"
      ],
      "hype": 3731,
      "description": "Segunda temporada de Revolución Concreta.",
      "title": {
        "link": "http://myanimelist.net/anime/32313/Concrete_Revolutio__Choujin_Gensou_-_The_Last_Song",
        "text": "Concrete Revolutio: Choujin Gensou - The Last Song",
        "img" : "Concrete_Revolutio__Choujin_Gensou_-_The_Last_Song.jpg"
      },
      "start_date": "Apr 10, 2016, 23:00 (JST)"
    },
    {
      "studio": "Doga Kobo",
      "genres": [
        "Comedy",
        "School",
        "Slice of Life"
      ],
      "hype": 3606,
      "description": "Futaba Odagiri es el nuevo estudiante transferido con una personalidad súper enérgica; Teru Hayama es la presidenta de la clase con una personalidad sorprendentemente mezquina, contrariamente a su apariencia inocente; y Youko Nishikawa proviene de una familia anteriormente rica y ahora extremadamente pobre que todavía mantiene su actitud de princesa. Estos tres estudiantes poco comunes con personalidades enfrentadas se convierten en buenos amigos y sobreviven al día a día de la vida adolescente en una historia muy divertida. (Fuente: MangaHelpers) El episodio 1 tendrá una vista previa en un evento en Cinema Sunshine Ikebukuro el 2 de abril de 2016. La transmisión regular comienza el 11 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31564/Sansha_Sanyou",
        "text": "Sansha Sanyou",
        "img" : "Sansha_Sanyou.jpg"
      },
      "start_date": "Apr 11, 2016, 00:00 (JST)"
    },
    {
      "studio": "Pierrot Plus",
      "genres": [
        "Supernatural"
      ],
      "hype": 3240,
      "description": "Onigiri lleva a sus jugadores al Japón místico, una tierra llena de criaturas míticas de leyenda japonesa. Comenzando como un Oni solitario, los jugadores luchan contra la influencia malévola de los Kamikui mientras su miasma se extiende por la tierra. 8 NPC, cada uno con su propia personalidad y habilidades, se alían con el jugador para ayudar a construir una leyenda y sofocar el mal que ha surgido. A medida que se fortalecen juntos, también se fortalecen los vínculos que los unen entre sí. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32606/Onigiri",
        "text": "Onigiri",
        "img" : "Onigiri.jpg"
      },
      "start_date": "Apr 7, 2016, 01:00 (JST)"
    },
    {
      "studio": "Toei Animation",
      "genres": [
        "Demons",
        "Magic",
        "Romance",
        "Shoujo"
      ],
      "hype": 3159,
      "description": "La temporada adaptó el arco de Death Busters del quinto y sexto volumen de la edición completa del manga original Sailor Moon de Takeuchi Naoko. (Fuente: AniDB) El episodio 1 tendrá una vista previa en una proyección en Animate Ikebukuro el 3 de marzo de 2016. La transmisión regular comenzará el 4 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31733/Bishoujo_Senshi_Sailor_Moon_Crystal_Season_III",
        "text": "Bishoujo Senshi Sailor Moon Crystal Season III",
        "img" : "Bishoujo_Senshi_Sailor_Moon_Crystal_Season_III.jpg"
      },
      "start_date": "Apr 4, 2016, 23:00 (JST)"
    },
    {
      "studio": "Asahi Production",
      "genres": [
        "Comedy",
        "School",
        "Slice of Life"
      ],
      "hype": 2964,
      "description": "El manga de cuatro paneles de pan lindo y suave se centra en Minami, una chica tonta que está comenzando la escuela secundaria y a quien le encanta desayunar pan. Los productos horneados le traen felicidad todos los días a ella y a sus compañeros de clase, la confiable Yuu, la pastelera Fuyumi y la independiente Noa. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/31498/Pan_de_Peace",
        "text": "Pan de Peace!",
        "img" : "Pan_de_Peace.jpg"
      },
      "start_date": "Apr 3, 2016, 20:55 (JST)"
    },
    {
      "studio": "Tomovies",
      "genres": [
        "Horror",
        "Mystery",
        "Supernatural",
        "Thriller"
      ],
      "hype": 2943,
      "description": "Monstruos misteriosos que aparecen y atacan en la actualidad. Sólo en esta situación extrema se puede jugar con la gente. ¿Por qué estos monstruos parecen atacar a la gente...? Sousuke Banba, un científico, busca la verdad con la palabra clave \"Kagewani\". Comienza una nueva sensación de animación de suspenso y pánico. (Fuente: Noticias MAL)",
      "title": {
        "link": "http://myanimelist.net/anime/32682/Kagewani__Shou",
        "text": "Kagewani: Shou",
        "img" : "Kagewani__Shou.jpg"
      },
      "start_date": "Apr 1, 2016, 23:00 (JST)"
    },
    {
      "studio": "SANZIGEN",
      "genres": [
        "School",
        "Space"
      ],
      "hype": 2748,
      "description": "El espectáculo tiene lugar en Ogikubo, que es el nombre del área especialmente designada en el espacio de la Vía Láctea donde los terrícolas y los extraterrestres pueden vivir juntos. Luluco es una estudiante de secundaria que vive con su padre y, sin importar dónde esté, Luluco es una chica común y súper normal. Mientras vive su vida normal, un día la misteriosa estudiante transferida ΑΩ Nova aparece abruptamente ante ella. Ese encuentro cambiará el destino de Luluco. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32681/Uchuu_Patrol_Luluco",
        "text": "Uchuu Patrol Luluco",
        "img" : "Uchuu_Patrol_Luluco.jpg"
      },
      "start_date": "Apr 1, 2016, 22:30 (JST)"
    },
    {
      "studio": "Oriental Light and Magic",
      "genres": [
        "Romance",
        "School",
        "Shoujo"
      ],
      "hype": 2044,
      "description": "La historia comienza con Hanabi, una niña de sexto grado que no es ni adulta ni niña. Ella lidia con problemas como ver accidentalmente a su maestra besándose y preocuparse por experimentar cambios fisiológicos antes que sus amigos. La serie describe las preocupaciones inocentes y el primer amor de una niña de 12 años. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32601/12-sai__Chicchana_Mune_no_Tokimeki",
        "text": "12-sai.: Chicchana Mune no Tokimeki",
        "img" : "12-sai__Chicchana_Mune_no_Tokimeki.jpg"
      },
      "start_date": "Apr 4, 2016, 19:30 (JST)"
    },
    {
      "studio": "Sunrise",
      "genres": [
        "Action",
        "Drama",
        "Mecha",
        "Military",
        "Sci-Fi",
        "Space"
      ],
      "hype": 1504,
      "description": "UC 0096... La colonia manufacturera Industrial 7, que aún está en construcción, flota en el punto 1 de Lagrange. Un joven llamado Banagher Links, que creció sin conocer a su padre, conoce a una chica misteriosa que se ha escondido en un barco con destino a Industrial. 7. A medida que el traje móvil blanco Unicornio se somete a repetidas pruebas y se convierte en objeto de diversas especulaciones, las manecillas del tiempo comienzan a moverse. Banagher aún no sabe que se ha visto atrapado en el conflicto que rodea a la Caja de Laplace. ¿Qué es la caja de Laplace? ¿Qué secreto contiene? La maldición de cien años del Siglo Universal está a punto de resolverse. (Fuente: sitio web oficial)",
      "title": {
        "link": "http://myanimelist.net/anime/32792/Mobile_Suit_Gundam_Unicorn_RE_0096",
        "text": "Mobile Suit Gundam Unicorn RE:0096",
        "img" : "Mobile_Suit_Gundam_Unicorn_RE_0096.jpg"
      },
      "start_date": "Apr 3, 2016, 07:00 (JST)"
    },
    {
      "studio": "DLE",
      "genres": [
        "Fantasy",
        "Historical",
        "Samurai",
        "Shoujo"
      ],
      "hype": 908,
      "description": "Presenta a los personajes de los juegos en forma chibi con una historia completamente nueva con el tema: \"Un día a día normal que podría haber existido\". El episodio 1 se podrá ver en una vista previa en una proyección en la Sala de Ciencias del Museo de Ciencias de la Fundación de Ciencias de Japón el 3 de abril de 2016. La transmisión regular comenzará el 5 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/32011/Hakuouki__Otogisoushi",
        "text": "Hakuouki: Otogisoushi",
        "img" : "Hakuouki__Otogisoushi.jpg"
      },
      "start_date": "Apr 5, 2016, 21:55 (JST)"
    },
    {
      "studio": "Oriental Light and Magic",
      "genres": [
        "Action",
        "Adventure",
        "Sci-Fi",
        "Shounen",
        "Sports"
      ],
      "hype": 895,
      "description": "Bart Aoi es un niño apasionado al que le encanta atacar y empuña un Beyblade llamado Valkyrie. Su amigo cercano Shuu Kurenai es un Blader de élite que es un genio pero que aún se esfuerza mucho y empuña el Beyblade llamado Spriggan. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/31049/Beyblade_Burst",
        "text": "Beyblade Burst",
        "img" : "Beyblade_Burst.jpg"
      },
      "start_date": "Apr 4, 2016, 17:55 (JST)"
    },
    {
      "studio": "Millepensee",
      "genres": [
        "Comedy",
        "Shounen",
        "Sports"
      ],
      "hype": 827,
      "description": "Escisión de Teekyuu.",
      "title": {
        "link": "http://myanimelist.net/anime/32454/Usakame",
        "text": "Usakame",
        "img" : "Usakame.jpg"
      },
      "start_date": "Apr 11, 2016"
    },
    {
      "studio": "Fotos de Bandai Namco",
      "genres": [
        "Music",
        "School",
        "Shoujo",
        "Slice of Life"
      ],
      "hype": 744,
      "description": "La serie contará con un nuevo protagonista llamado Yume Nijino. Yume aspira a convertirse en una de las mejores ídolos y se inscribe en Yotsuboshi Gakuen (Academia Four Stars). Esta academia tiene un grupo especial llamado S4, que son los cuatro ídolos activos más importantes de la escuela. Yume y los otros estudiantes de primer año pretenden convertirse en parte del S4.",
      "title": {
        "link": "http://myanimelist.net/anime/32717/Aikatsu_Stars",
        "text": "Aikatsu Stars!",
        "img" : "Aikatsu_Stars.jpg"
      },
      "start_date": "Apr 7, 2016, 18:25 (JST)"
    },
    {
      "studio": "Studio Deen",
      "genres": [
        "Comedy",
        "Music",
        "Shounen"
      ],
      "hype": 584,
      "description": "Agetarou trabaja en el restaurante tonkatsu de su familia en Shibuya, pero no está muy entusiasmado con el trabajo. Un día, lleva una entrega al personal de una discoteca, y el trabajador le deja entrar para disfrutar un rato de la discoteca. Agetarou descubre que le encanta el club, con su gente relajada y sus lindas chicas, todos disfrutando de la música del DJ. Continúa yendo al club, hasta que llega la noche en que el DJ estadounidense invitado Big Master Fly ofrece un espectáculo. Agetarou se inspira en Big Master Fly y se da cuenta de que el ritmo de ser DJ es muy similar al ritmo de ser un chef tonkatsu. Ahora Agetarou está decidido a dominar ambas disciplinas, ¡aunque lo que más le entusiasma es convertirse en DJ! (Fuente: MangaHelpers)",
      "title": {
        "link": "http://myanimelist.net/anime/31370/Tonkatsu_DJ_Agetarou",
        "text": "Tonkatsu DJ Agetarou",
        "img" : "Tonkatsu_DJ_Agetarou.jpg"
      },
      "start_date": "Apr 10, 2016, 22:15 (JST)"
    },
    {
      "studio": "Shin-Ei Animation",
      "genres": [
        "Adventure",
        "Comedy",
        "Mystery",
        "Shounen"
      ],
      "hype": 536,
      "description": "Tercera temporada de la serie Kaitou Joker. El ladrón Mysterious Joker no se limita a robar cosas. Un hacedor de milagros audaz y esquivo, viaja por el mundo en busca de tesoros con su socio y cocinero Hachi. Mientras dan la vuelta al mundo, deben evitar las trampas colocadas por la policía y competir en varias competiciones para alcanzar su objetivo final, el Tesoro Timeslip. (Fuente: ANN) El episodio 1 tendrá una vista previa en una proyección en United Cinema Toyosu el 2 de abril de 2016. La transmisión regular comenzará el 4 de abril de 2016.",
      "title": {
        "link": "http://myanimelist.net/anime/31670/Kaitou_Joker_3rd_Season",
        "text": "Kaitou Joker 3rd Season",
        "img" : "Kaitou_Joker_3rd_Season.jpg"
      },
      "start_date": "Apr 4, 2016, 19:00 (JST)"
    },
    {
      "studio": "Satelight",
      "genres": [
        "Action"
      ],
      "hype": 433,
      "description": "La serie sigue a chicas luchadoras cuyo tamaño aumenta a 38 metros (aproximadamente 125 pies) de altura. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/33021/Ragnastrike_Angels",
        "text": "Ragnastrike Angels",
        "img" : "Ragnastrike_Angels.jpg"
      },
      "start_date": "Apr 3, 2016, 00:56 (JST)"
    },
    {
      "studio": "Kyotoma",
      "genres": [
        "Comedy"
      ],
      "hype": 341,
      "description": "La serie sigue a tres chicas que aspiran a convertirse en ídolos mientras trabajan a tiempo parcial en un centro de juegos. Lo que no saben es que, en realidad, están reunidos por una misteriosa organización para proteger la Tierra de un gran meteorito. (Fuente: Noticias MAL)",
      "title": {
        "link": "http://myanimelist.net/anime/32906/Bishoujo_Yuugi_Unit_Crane_Game_Girls",
        "text": "Bishoujo Yuugi Unit Crane Game Girls",
        "img" : "Bishoujo_Yuugi_Unit_Crane_Game_Girls.jpg"
      },
      "start_date": "Apr 6, 2016, 22:00 (JST)"
    },
    {
      "studio": "Joker Films",
      "genres": [
        "Historical",
        "Parody"
      ],
      "hype": 290,
      "description": "La historia imagina si personajes históricos japoneses como la reina Himiko, el señor de la guerra Oda Nobunaga y el samurái Sakamoto Ryouma fueran gatos. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32572/Neko_Neko_Nihonshi",
        "text": "Neko Neko Nihonshi",
        "img" : "Neko_Neko_Nihonshi.jpg"
      },
      "start_date": "Apr 6, 2016, 18:45 (JST)"
    },
    {
      "genres": [
        "Action",
        "Game",
        "Shounen"
      ],
      "hype": 270,
      "description": "Tercera temporada de Cardfight!! Serie Vanguardia G.",
      "title": {
        "link": "http://myanimelist.net/anime/32802/Cardfight_Vanguard_G__Stride_Gate-hen",
        "text": "Cardfight!! Vanguard G: Stride Gate-hen",
        "img" : "Cardfight_Vanguard_G__Stride_Gate-hen.jpg"
      },
      "start_date": "Apr 17, 2016, 10:00 (JST)"
    },
    {
      "studio": "Bandai Namco Pictures",
      "genres": [
        "Action",
        "Kids"
      ],
      "hype": 202,
      "description": "A Shunta Mogami le encanta el juego Battle Spirits. Un día, una luz lo transporta desde una carta de Battle Spirits a Spirits World, el origen de todos los Battle Spirits. Conoce a una chica llamada Eto, que afirma haberlo convocado al Mundo de los Espíritus para evitar su destrucción a manos del Rey Dios Maligno revivido, quien una vez planeó la destrucción del Mundo de los Espíritus antes de ser derrotado y sellado. Junto con el confiado Yoku Albatrosa, que empuña una baraja verde y que también vino de otro mundo, Shunta se propone encontrar a los doce Reyes Dios cuyo poder selló originalmente al Rey Dios Malvado. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32670/Battle_Spirits__Double_Drive",
        "text": "Battle Spirits: Double Drive",
        "img" : "Battle_Spirits__Double_Drive.jpg"
      },
      "start_date": "Apr 6, 2016, 17:55 (JST)"
    },
    {
      "genres": [
        "Action",
        "Adventure",
        "Comedy",
        "Shounen"
      ],
      "hype": 168,
      "description": "La nueva serie contará con hámsters parlantes, así como increíbles estudiantes transferidos que aparecen uno tras otro. El vídeo también confirma que Katta Kirifuda, el hermano menor del anterior protagonista de la franquicia, Shoubu Kirifuda, seguirá protagonizando la serie. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32582/Duel_Masters_VSRF",
        "text": "Duel Masters VSRF",
        "img" : "Duel_Masters_VSRF.jpg"
      },
      "start_date": "Apr 3, 2016, 08:30 (JST)"
    },
    {
      "studio": "Oriental Light and Magic",
      "genres": [
        "Game"
      ],
      "hype": 155,
      "description": "Tercera temporada de Future Card Buddyfight.",
      "title": {
        "link": "http://myanimelist.net/anime/32785/Future_Card_Buddyfight_DDD",
        "text": "Future Card Buddyfight DDD",
        "img" : "Future_Card_Buddyfight_DDD.jpg"
      },
      "start_date": "Apr 2, 2016, 08:00 (JST)"
    },
    {
      "studio": "TMS Entertainment",
      "genres": [
        "Kids",
        "Sci-Fi"
      ],
      "hype": 151,
      "description": "La historia se desarrolla en un mundo donde cada evento se ha convertido en programas, y misteriosos monstruos conocidos como Promin mantienen el mundo. Sin embargo, muchos Promin que se han convertido en errores conocidos como Bugmin son responsables de muchos de los errores de la vida real en el mundo. Si se los deja solos, eventualmente pueden convertirse en un gran problema. El niño Yuuto se encuentra con el perro espacial Wanda, y la pareja usa un dispositivo similar a una cámara y elementos clave para capturar a Bugmin. Los propios promin son capaces de hacer cosas como acelerar objetos, escupir fuego o crear objetos a través de una habilidad conocida como Kamiwaza (milagro), y son capaces de defenderse. Bugmin con eso. Al principio, los Bugmin solo causan cosas pequeñas y molestas, pero pronto se convertirán en una amenaza a escala global. ¿Podrán un niño y un perro salvar el mundo? (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32568/Kamiwaza_Wanda",
        "text": "Kamiwaza Wanda",
        "img" : "Kamiwaza_Wanda.jpg"
      },
      "start_date": "Apr 16, 2016, 07:00 (JST)"
    },
    {
      "studio": "Bridge",
      "genres": [
        "Comedy",
        "Slice of Life"
      ],
      "hype": 88,
      "description": "Shounen Ashibe sigue la vida diaria del niño de primer grado Ashibe Ashiya y su mascota foca manchada, Goma-chan. (Fuente: Noticias MAL)",
      "title": {
        "link": "http://myanimelist.net/anime/32571/Shounen_Ashibe__Go_Go_Goma-chan",
        "text": "Shounen Ashibe: Go! Go! Goma-chan",
        "img" : "Shounen_Ashibe__Go_Go_Goma-chan.jpg"
      },
      "start_date": "Apr 5, 2016, 18:45 (JST)"
    },
    {
      "studio": "Eiken",
      "genres": [
        "Comedy"
      ],
      "hype": 83,
      "description": "Una nutria marina y sus amigos, un mapache y una ardilla, viven y juegan juntos en el bosque.",
      "title": {
        "link": "http://myanimelist.net/anime/32353/Bonobono_2016",
        "text": "Bonobono (2016)",
        "img" : "Bonobono_2016.jpg"
      },
      "start_date": "Apr 2, 2016, 04:52 (JST)"
    },
    {
      "studio": "Studio Deen",
      "genres": [
        "Comedy"
      ],
      "hype": 74,
      "description": "Nameko Forest reúne nameko de todo el mundo. Forman el Nameko Universal Ranger (NUR) para transmitir el encanto del bosque. Es una vida cotidiana en la que invitamos a nuevos nameko con personalidades únicas a los bosques. ¿Qué incidente ocurrirá hoy?",
      "title": {
        "link": "http://myanimelist.net/anime/32876/Nameko__Sekai_no_Tomodachi",
        "text": "Nameko: Sekai no Tomodachi",
        "img" : "Nameko__Sekai_no_Tomodachi.jpg"
      },
      "start_date": "Apr 10, 2016, 17:00 (JST)"
    },
    {
      "studio": "Fanworks",
      "genres": [
        "Comedy",
        "Music"
      ],
      "hype": 66,
      "description": "The show centers on Retsuko, a 25-year old red panda who works in her dream company's accounting department. But it turns out that she is forced to keep doing more and more impossible tasks by her superiors and co-workers. She doesn't talk back to them, but she still has to let off steam, so she ends up going to karaoke by herself and singing death metal. (Source: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32977/Aggressive_Retsuko",
        "text": "Aggressive Retsuko",
        "img" : "Aggressive_Retsuko.jpg"
      },
      "start_date": "Apr 2, 2016"
    },
    {
      "studio": "Studio! Cucuri",
      "genres": [
        "Comedy",
        "Slice of Life"
      ],
      "hype": 37,
      "description": "El manga está ambientado en la ciudad de Matsuyama, en la prefectura suroeste de Ehime, en la isla Shikoku, durante la era Showa de los años 40 (1965-1975). La familia Onda incluye a la hermana mayor Sachiko, que es una apasionada fanática del ídolo Hiromi Dō, el hermano pequeño Takushi, que es terrible en aritmética, el padre Yoshito, que trabaja en una fábrica y es fanático del béisbol de los Yomiuri Giants, la madre Natsuko, que quiere para construir una casa para la familia y la última incorporación: un gato llamado Mii. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32999/Neko_mo_Onda-ke",
        "text": "Neko mo, Onda-ke",
        "img" : "Neko_mo_Onda-ke.jpg"
      },
      "start_date": "Apr 1, 2016"
    },
    {
      "studio": "Kachidoki Studio",
      "genres": [
        "Comedy",
        "Kids"
      ],
      "hype": 30,
      "description": "Coco y Nico son dos gatas que necesitan recibir lecciones para convertirse en princesas. Como Coco y Nico son propensos a hacer bromas, un gato llamado Oppenheimer los cuida todos los días. (Fuente: ANN)",
      "title": {
        "link": "http://myanimelist.net/anime/32944/CoCO___NiCO",
        "text": "CoCO & NiCO",
        "img" : "CoCO___NiCO.jpg"
      },
      "start_date": "Apr 8, 2016"
    },
    {
      "studio": "DLE",
      "genres": [
        "Comedy"
      ],
      "hype": 21,
      "description": "La serie sigue a una variedad de mariscos empleados que exhiben rasgos de personalidad egoístas o extraños. (Fuente: LiveChart)",
      "title": {
        "link": "http://myanimelist.net/anime/33044/Asa_da_yo_Kaishain",
        "text": "Asa da yo! Kaishain",
        "img" : "Asa_da_yo_Kaishain.jpg"
      },
      "start_date": "Apr 4, 2016"
    },
    {
      "studio": "Pie in The Sky",
      "genres": [
        "Comedy",
        "Kids",
        "Parody",
        "School"
      ],
      "hype": 16,
      "description": "Una parodia de la serie World Masterpiece Fairy Tale (Sekai Meisaku Douwa). Está protagonizada por Meisaku-kun, quien asiste a una escuela para futuros personajes de World Masterpiece.",
      "title": {
        "link": "http://myanimelist.net/anime/32956/Ahare_Meisaku-kun",
        "text": "Ahare! Meisaku-kun",
        "img" : "Ahare_Meisaku-kun.jpg"
      },
      "start_date": "Apr 8, 2016, 18:20 (JST)"
    },
    {
      "studio": "DLE",
      "genres": [
        "Comedy",
        "Kids"
      ],
      "hype": 13,
      "description": "Secuela de Panpaka Pants O-New!. Sigue a un joven cerdo en ropa interior y sus aventuras.",
      "title": {
        "link": "http://myanimelist.net/anime/33002/Panpaka_Pants_W-O-New",
        "text": "Panpaka Pants W-O-New!",
        "img" : "Panpaka_Pants_W-O-New.jpg"
      },
      "start_date": "Apr 2, 2016, 05:25 (JST)"
    }
  ]